CHOOSE_DOMAIN_PROMPT = \
"""Привет! В ОЛего тебе нужно построить собственную компанию с нуля. Давай создадим твою компанию. Чем она будет заниматься? [предложено на основе твоих предпочтений]:

1. Эко-френдли кофейня
2. Маникюрный салон
3. Сервис по аренде самокатов

Ты всегда можешь начать всё сначала, отправив команду /reset"""
CHOSE_DOMAIN = "Отлично! У тебя будет {domain}."
CHOOSE_NAME_PROMPT = "Теперь выбери имя для твоей компании"
CHOSE_NAME = "Хорошо. Твоя компания будет называться {name}"